
        
<div class="book with-summary">
   <div class="head">
        <div class="head_box">
            <h1 class="logo"><a href="javascript:;" title="_(&apos;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0; &#x5C0F;&#x7A0B;&#x5E8F;&apos;)"></a></h1>
            <div class="header_ctrls">
                <ul class="top_nav">
                    <li class="top_nav_item dropdown" id="js_selected_introduction">
                        <a class="top_nav_item_title" href="javascript:;" id="js_selected_title_introduction">&#x4ECB;&#x7ECD;</a>
                        <ul class="dropdown_menu">
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxadoc/introduction/index.html">&#x5C0F;&#x7A0B;&#x5E8F;&#x4ECB;&#x7ECD;</a>
                            </li>
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxagame/introduction/index.html">&#x5C0F;&#x6E38;&#x620F;&#x4ECB;&#x7ECD;</a>
                            </li>
                        </ul>
                    </li>
                    <li class="top_nav_item" id="js_selected_design">
                        <a class="top_nav_item_title" href="https://mp.weixin.qq.com/debug/wxadoc/design/index.html">&#x8BBE;&#x8BA1;</a>
                    </li>
                    <li class="top_nav_item dropdown" id="js_selected_dev">
                        <a class="top_nav_item_title" href="javascript:;" id="js_selected_title_dev">&#x5F00;&#x53D1;</a>
                        <ul class="dropdown_menu">
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxadoc/dev/index.html">&#x5C0F;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;</a>
                            </li>
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxagame/dev/index.html">&#x5C0F;&#x6E38;&#x620F;&#x5F00;&#x53D1;</a>
                            </li>
                        </ul>
                    </li>
                    <li class="top_nav_item" id="js_selected_product">
                        <a class="top_nav_item_title" href="https://mp.weixin.qq.com/debug/wxadoc/product/index.html">&#x8FD0;&#x8425;</a>
                    </li>
                    <li class="top_nav_item dropdown" id="js_selected_analysis">
                        <a class="top_nav_item_title" href="javascript:;" id="js_selected_title_analysis">&#x6570;&#x636E;</a>
                        <ul class="dropdown_menu">
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxadoc/analysis/index.html">&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x636E;</a>
                            </li>
                            <li class="dropdown_menu_item">
                                <a href="https://mp.weixin.qq.com/debug/wxagame/analysis/index.html">&#x5C0F;&#x6E38;&#x620F;&#x6570;&#x636E;</a>
                            </li>
                        </ul>
                    </li>
                    <li class="top_nav_item" id="js_selected_bbs">
                        <a class="top_nav_item_title" href="https://developers.weixin.qq.com/">&#x793E;&#x533A;</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div class="sub_nav_box">
        <div class="sub_nav_inner">
            <div class="book-summary-opr" id="js-book-summary-opr">
                <a class="book-summary-btn"></a>
            </div>
            <div class="top_sub_nav">
    <div class="top_title_wap">
        <span class="icon_title"></span>
        <p class="s_title_1">&#x5FAE;&#x4FE1;&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x636E;&#x5206;&#x6790;</p>
    </div>

    <ul class="top_sub_list"><li class="sub_nav_item selected" data-level="1.1" data-path="./"><a href="./">&#x529F;&#x80FD;&#x6982;&#x8FF0;</a></li>
    <li class="sub_nav_item " data-level="1.2" data-path="regular/"><a href="regular/">&#x5E38;&#x89C4;&#x5206;&#x6790;</a></li>
    <li class="sub_nav_item " data-level="1.3" data-path="custom/"><a href="custom/">&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;</a></li>
    <li class="sub_nav_item " data-level="1.4" data-path="assistant/"><a href="assistant/">&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x636E;&#x52A9;&#x624B;</a></li>
    
</ul>
</div>




            <!-- <h1>功能概述</h1> -->
            <div id="book-search-input" role="search">
                <form>
                    <label for="search-input" class="search-icon" id="js-search-icon"></label>
                    <input type="text" id="search-input" name="search-input" placeholder="&#x641C;&#x7D22;">
                    <button type="reset" class="clear-input-btn"></button>
                </form>
            </div>
        </div>
    </div>

    <div class="book-summary">
        <div class="book-summary-home" id="js-summary-home">
            <a>
                <span class="icon_home_s"></span>
                <span class="s_title_2">&#x6570;&#x636E;&#x5206;&#x6790;&#x9996;&#x9875;</span>
            </a>
        </div>
        
            
                <nav role="navigation">
                





<ul class="summary">
    <li class="chapter" data-level="1.1.1" data-path="./" data-name="&#x529F;&#x80FD;&#x6982;&#x8FF0;"><a href="./#&#x529F;&#x80FD;&#x6982;&#x8FF0;">&#x529F;&#x80FD;&#x6982;&#x8FF0;</a></li>
    <li class="chapter" data-level="1.1.2" data-path="./" data-name="&#x540D;&#x8BCD;&#x89E3;&#x91CA;"><a href="./#&#x540D;&#x8BCD;&#x89E3;&#x91CA;">&#x540D;&#x8BCD;&#x89E3;&#x91CA;</a></li>
    <li class="chapter" data-level="1.1.3" data-path="./" data-name="&#x6307;&#x6807;&#x89E3;&#x91CA;"><a href="./#&#x6307;&#x6807;&#x89E3;&#x91CA;">&#x6307;&#x6807;&#x89E3;&#x91CA;</a></li>
    </ul>



                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
<!--                     

<div class="book-header" role="navigation">
    
</div>


 -->

                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x529F;&#x80FD;&#x6982;&#x8FF0;">&#x529F;&#x80FD;&#x6982;&#x8FF0;</h1>
<p>&#x5C0F;&#x7A0B;&#x5E8F;&#x6570;&#x636E;&#x5206;&#x6790;&#xFF0C;&#x662F;&#x9762;&#x5411;&#x5C0F;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x8005;&#x3001;&#x8FD0;&#x8425;&#x8005;&#x7684;&#x6570;&#x636E;&#x5206;&#x6790;&#x5DE5;&#x5177;&#xFF0C;&#x63D0;&#x4F9B;&#x5173;&#x952E;&#x6307;&#x6807;&#x7EDF;&#x8BA1;&#x3001;&#x5B9E;&#x65F6;&#x8BBF;&#x95EE;&#x76D1;&#x63A7;&#x3001;&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;&#x7B49;&#xFF0C;&#x5E2E;&#x52A9;&#x5C0F;&#x7A0B;&#x5E8F;&#x4EA7;&#x54C1;&#x8FED;&#x4EE3;&#x4F18;&#x5316;&#x548C;&#x8FD0;&#x8425;&#x3002;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x5305;&#x62EC;&#x6BCF;&#x65E5;&#x4F8B;&#x884C;&#x7EDF;&#x8BA1;&#x7684;&#x6807;&#x51C6;&#x5206;&#x6790;&#xFF0C;&#x4EE5;&#x53CA;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x4E2A;&#x6027;&#x5316;&#x9700;&#x6C42;&#x7684;&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;&#x3002;</p>
<h2 id="&#x5E38;&#x89C4;&#x5206;&#x6790;">&#x5E38;&#x89C4;&#x5206;&#x6790;</h2>
<p><strong>&#x6982;&#x51B5;&#xFF1A;</strong>&#x63D0;&#x4F9B;&#x5C0F;&#x7A0B;&#x5E8F;&#x5173;&#x952E;&#x6307;&#x6807;&#x8D8B;&#x52BF;&#x4EE5;&#x53CA;top&#x9875;&#x9762;&#x8BBF;&#x95EE;&#x6570;&#x636E;&#xFF0C;&#x5FEB;&#x901F;&#x4E86;&#x89E3;&#x5C0F;&#x7A0B;&#x5E8F;&#x53D1;&#x5C55;&#x6982;&#x51B5;&#xFF1B;</p>
<p><strong>&#x8BBF;&#x95EE;&#x5206;&#x6790;&#xFF1A;</strong>&#x63D0;&#x4F9B;&#x5C0F;&#x7A0B;&#x5E8F;&#x7528;&#x6237;&#x8BBF;&#x95EE;&#x89C4;&#x6A21;&#x3001;&#x6765;&#x6E90;&#x3001;&#x9891;&#x6B21;&#x3001;&#x65F6;&#x957F;&#x3001;&#x6DF1;&#x5EA6;&#x3001;&#x7559;&#x5B58;&#x4EE5;&#x53CA;&#x9875;&#x9762;&#x8BE6;&#x60C5;&#x7B49;&#x6570;&#x636E;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x7528;&#x6237;&#x65B0;&#x589E;&#x3001;&#x6D3B;&#x8DC3;&#x548C;&#x7559;&#x5B58;&#x60C5;&#x51B5;&#xFF1B;</p>
<p><strong>&#x5B9E;&#x65F6;&#x7EDF;&#x8BA1;&#xFF1A;</strong>&#x63D0;&#x4F9B;&#x5C0F;&#x7A0B;&#x5E8F;&#x5B9E;&#x65F6;&#x8BBF;&#x95EE;&#x6570;&#x636E;&#xFF0C;&#x6EE1;&#x8DB3;&#x5B9E;&#x65F6;&#x76D1;&#x63A7;&#x9700;&#x6C42;&#xFF1B;</p>
<p><strong>&#x7528;&#x6237;&#x753B;&#x50CF;&#xFF1A;</strong>&#x63D0;&#x4F9B;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x7528;&#x6237;&#x753B;&#x50CF;&#x6570;&#x636E;&#xFF0C;&#x5305;&#x62EC;&#x7528;&#x6237;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x3001;&#x5730;&#x533A;&#x3001;&#x7EC8;&#x7AEF;&#x53CA;&#x673A;&#x578B;&#x5206;&#x5E03;&#x3002;</p>
<p>&#x8BE6;&#x60C5;&#x67E5;&#x770B;<a href="https://mp.weixin.qq.com/debug/wxadoc/analysis/regular/" target="_blank">&#x5E38;&#x89C4;&#x5206;&#x6790;</a> </p>
<h2 id="&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;">&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;</h2>
<p><strong>&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;&#xFF1A;</strong>&#x914D;&#x7F6E;&#x81EA;&#x5B9A;&#x4E49;&#x4E0A;&#x62A5;&#xFF0C;&#x7CBE;&#x7EC6;&#x8DDF;&#x8E2A;&#x7528;&#x6237;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x5185;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x7ED3;&#x5408;&#x7528;&#x6237;&#x5C5E;&#x6027;&#x3001;&#x7CFB;&#x7EDF;&#x5C5E;&#x6027;&#x3001;&#x4E8B;&#x4EF6;&#x5C5E;&#x6027;&#x8FDB;&#x884C;&#x7075;&#x6D3B;&#x591A;&#x7EF4;&#x7684;&#x4E8B;&#x4EF6;&#x5206;&#x6790;&#x548C;&#x6F0F;&#x6597;&#x5206;&#x6790;&#xFF0C;&#x6EE1;&#x8DB3;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x5206;&#x6790;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x8BE6;&#x60C5;&#x67E5;&#x770B;<a href="https://mp.weixin.qq.com/debug/wxadoc/analysis/custom/" target="_blank">&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;</a> </p>
<h1 id="&#x540D;&#x8BCD;&#x89E3;&#x91CA;">&#x540D;&#x8BCD;&#x89E3;&#x91CA;</h1>
<p><strong>&#x7528;&#x6237;&#xFF1A;</strong>&#x4F7F;&#x7528;&#x8FC7;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x5FAE;&#x4FE1;&#x7528;&#x6237;&#xFF0C;&#x6839;&#x636E;openid&#x6765;&#x5224;&#x65AD;&#x3002;</p>
<p><strong>&#x9875;&#x9762;&#xFF1A;</strong>&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x9875;&#x9762;&#xFF0C;&#x4EE5;&#x9875;&#x9762;&#x8DEF;&#x5F84;&#x8868;&#x793A;&#xFF0C;&#x5982;index,  product/list&#x3002;</p>
<p><strong>&#x53D7;&#x8BBF;&#x9875;&#xFF1A;</strong>&#x7528;&#x6237;&#x8BBF;&#x95EE;&#x7684;&#x6240;&#x6709;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x5747;&#x53EF;&#x79F0;&#x4E3A;&#x53D7;&#x8BBF;&#x9875;&#x3002;</p>
<p><strong>&#x5165;&#x53E3;&#x9875;&#xFF1A;</strong>&#x7528;&#x6237;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x65F6;&#x9996;&#x5148;&#x8FDB;&#x5165;&#x7684;&#x9875;&#x9762;&#x79F0;&#x4E3A;&#x5165;&#x53E3;&#x9875;&#xFF0C;&#x4F8B;&#x5982;&#x7528;&#x6237;&#x4ECE;&#x9875;&#x9762;A&#x8FDB;&#x5165;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x8DF3;&#x8F6C;&#x5230;&#x9875;&#x9762;B&#xFF0C;A&#x4E3A;&#x5165;&#x53E3;&#x9875;&#xFF0C;B&#x4E0D;&#x662F;&#x3002;</p>
<p><strong>&#x9000;&#x51FA;&#x9875;&#xFF1A;</strong>&#x7528;&#x6237;&#x79BB;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x65F6;&#x6700;&#x540E;&#x8BBF;&#x95EE;&#x7684;&#x9875;&#x9762;&#x79F0;&#x4E3A;&#x9000;&#x51FA;&#x9875;&#xFF0C;&#x4F8B;&#x5982;&#x7528;&#x6237;&#x4ECE;&#x9875;&#x9762;A&#x8DF3;&#x8F6C;&#x5230;&#x9875;&#x9762;B&#xFF0C;&#x4ECE;&#x9875;&#x9762;B&#x9000;&#x51FA;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;B&#x4E3A;&#x9000;&#x51FA;&#x9875;&#xFF0C;A&#x4E0D;&#x662F;</p>
<p><strong>&#x573A;&#x666F;&#xFF1A;</strong>&#x7528;&#x6237;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x65F6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5982;&#x901A;&#x8FC7;&#x626B;&#x63CF;&#x4E8C;&#x7EF4;&#x7801;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x573A;&#x666F;&#x4E3A;&#x4E8C;&#x7EF4;&#x7801;&#x3002;</p>
<p><strong>&#x8BBF;&#x95EE;&#xFF1A;</strong>&#x7528;&#x6237;&#x6D4F;&#x89C8;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x5206;&#x4EAB;&#xFF1A;</strong>&#x7528;&#x6237;&#x70B9;&#x51FB;&#x5C0F;&#x7A0B;&#x5E8F;&#x5185;&#x6216;&#x5C0F;&#x7A0B;&#x5E8F;&#x5916;&#x83DC;&#x5355;&#xFF0C;&#x5C06;&#x5C0F;&#x7A0B;&#x5E8F;&#x53CA;&#x5176;&#x9875;&#x9762;&#x5206;&#x4EAB;&#x7ED9;&#x597D;&#x53CB;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x65B0;&#x589E;&#xFF1A;</strong>&#x7528;&#x6237;&#x9996;&#x6B21;&#x8BBF;&#x95EE;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#xFF0C;&#x5373;&#x79F0;&#x4E3A;&#x65B0;&#x589E;&#x3002;<em>**</em></p>
<p><strong>&#x6D3B;&#x8DC3;&#xFF1A;</strong>&#x7528;&#x6237;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x8BBF;&#x95EE;&#x8FC7;&#x5C0F;&#x7A0B;&#x5E8F;&#x5373;&#x79F0;&#x4E3A;&#x6D3B;&#x8DC3;&#x3002;</p>
<p><strong>&#x505C;&#x7559;&#xFF1A;</strong>&#x7528;&#x6237;&#x4ECE;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x5185;&#x9875;&#x9762;&#xFF0C;&#x5230;&#x4E3B;&#x52A8;&#x5173;&#x95ED;&#x6216;&#x8D85;&#x65F6;&#x9000;&#x51FA;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5207;&#x6362;&#x5230;&#x540E;&#x53F0;&#x3001;&#x663E;&#x793A;&#x5230;&#x804A;&#x5929;&#x9876;&#x90E8;&#xFF0C;&#x5747;&#x4E0D;&#x7B97;&#x505C;&#x7559;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x3002;</p>
<p><strong>&#x7559;&#x5B58;&#xFF1A;</strong>&#x533A;&#x5206;&#x65B0;&#x589E;&#x7559;&#x5B58;&#x548C;&#x6D3B;&#x8DC3;&#x7559;&#x5B58;&#xFF0C;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x5185;&#x65B0;&#x589E;&#x6216;&#x6D3B;&#x8DC3;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x4ECD;&#x7136;&#x4F7F;&#x7528;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x5373;&#x79F0;&#x4E3A;&#x7559;&#x5B58;&#x3002;</p>
<p><strong>&#x4E8B;&#x4EF6;&#xFF1A;</strong>&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;&#x4E2D;&#x8FDB;&#x884C;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x6570;&#x636E;&#x6536;&#x96C6;&#x548C;&#x5206;&#x6790;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x8868;&#x793A;&#x67D0;&#x4E2A;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x6F0F;&#x6597;&#xFF1A;</strong>&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x6790;&#x4E2D;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x4E8B;&#x4EF6;&#x7EC4;&#x6210;&#x7684;&#x6570;&#x636E;&#x5206;&#x6790;&#x6A21;&#x578B;&#xFF0C;&#x7528;&#x4E8E;&#x5206;&#x6790;&#x4E1A;&#x52A1;&#x6D41;&#x7A0B;&#x4E2D;&#x6BCF;&#x4E2A;&#x6B65;&#x9AA4;&#x7684;&#x7528;&#x6237;&#x8F6C;&#x5316;&#x4E0E;&#x6D41;&#x5931;&#x3002;</p>
<h1 id="&#x6307;&#x6807;&#x89E3;&#x91CA;">&#x6307;&#x6807;&#x89E3;&#x91CA;</h1>
<p><strong>&#x6253;&#x5F00;&#x6B21;&#x6570;&#xFF1A;</strong>&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x603B;&#x6B21;&#x6570;&#x3002;&#x7528;&#x6237;&#x4ECE;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x5230;&#x4E3B;&#x52A8;&#x5173;&#x95ED;&#x6216;&#x8D85;&#x65F6;&#x9000;&#x51FA;&#x5C0F;&#x7A0B;&#x5E8F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BA1;&#x4E3A;&#x4E00;&#x6B21;&#x3002;</p>
<p><strong>&#x8BBF;&#x95EE;&#x6B21;&#x6570;&#xFF1A;</strong>&#x8BBF;&#x95EE;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x6B21;&#x6570;&#x3002;&#x591A;&#x4E2A;&#x9875;&#x9762;&#x4E4B;&#x95F4;&#x8DF3;&#x8F6C;&#x3001;&#x540C;&#x4E00;&#x9875;&#x9762;&#x7684;&#x91CD;&#x590D;&#x8BBF;&#x95EE;&#x8BA1;&#x4E3A;&#x591A;&#x6B21;&#x8BBF;&#x95EE;&#x3002;</p>
<p><strong>&#x8BBF;&#x95EE;&#x4EBA;&#x6570;&#xFF1A;</strong>&#x8BBF;&#x95EE;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x7528;&#x6237;&#x6570;&#xFF0C;&#x540C;&#x4E00;&#x7528;&#x6237;&#x591A;&#x6B21;&#x8BBF;&#x95EE;&#x4E0D;&#x91CD;&#x590D;&#x8BA1;&#x3002;</p>
<p><strong>&#x65B0;&#x7528;&#x6237;&#x6570;&#xFF1A;</strong>&#x9996;&#x6B21;&#x8BBF;&#x95EE;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x7528;&#x6237;&#x6570;&#xFF0C;&#x540C;&#x4E00;&#x7528;&#x6237;&#x591A;&#x6B21;&#x8BBF;&#x95EE;&#x4E0D;&#x91CD;&#x590D;&#x8BA1;&#x3002;</p>
<p><strong>&#x4EBA;&#x5747;&#x505C;&#x7559;&#x65F6;&#x957F;&#xFF1A;</strong>&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x505C;&#x7559;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x65F6;&#x957F;&#xFF0C;&#x5373;&#x603B;&#x505C;&#x7559;&#x65F6;&#x957F;/&#x8BBF;&#x95EE;&#x4EBA;&#x6570;&#x3002;</p>
<p><strong>&#x6B21;&#x5747;&#x505C;&#x7559;&#x65F6;&#x957F;&#xFF1A;</strong>&#x5E73;&#x5747;&#x6BCF;&#x6B21;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x505C;&#x7559;&#x5728;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x65F6;&#x957F;&#xFF0C;&#x5373;&#x603B;&#x505C;&#x7559;&#x65F6;&#x957F;/&#x6253;&#x5F00;&#x6B21;&#x6570;&#x3002;</p>
<p><strong>&#x5E73;&#x5747;&#x8BBF;&#x95EE;&#x6DF1;&#x5EA6;&#xFF1A;</strong>&#x5E73;&#x5747;&#x6BCF;&#x6B21;&#x6253;&#x5F00;&#x5C0F;&#x7A0B;&#x5E8F;&#x8BBF;&#x95EE;&#x7684;&#x53BB;&#x91CD;&#x9875;&#x9762;&#x6570;&#x3002;</p>
<p><strong>&#x5165;&#x53E3;&#x9875;&#x6B21;&#x6570;&#xFF1A;</strong>&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x4F5C;&#x4E3A;&#x5165;&#x53E3;&#x9875;&#x7684;&#x8BBF;&#x95EE;&#x6B21;&#x6570;&#xFF0C;&#x4F8B;&#x5982;&#x7528;&#x6237;&#x4ECE;&#x9875;&#x9762;A&#x8FDB;&#x5165;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x8DF3;&#x8F6C;&#x5230;&#x9875;&#x9762;B&#xFF0C;A&#x4E3A;&#x5165;&#x53E3;&#x9875;&#xFF0C;B&#x4E0D;&#x662F;&#x3002;</p>
<p><strong>&#x9000;&#x51FA;&#x9875;&#x6B21;&#x6570;&#xFF1A;</strong>&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x4F5C;&#x4E3A;&#x9000;&#x51FA;&#x9875;&#x7684;&#x8BBF;&#x95EE;&#x6B21;&#x6570;&#xFF0C;&#x4F8B;&#x5982;&#x7528;&#x6237;&#x4ECE;&#x9875;&#x9762;A&#x8DF3;&#x8F6C;&#x5230;&#x9875;&#x9762;B&#xFF0C;&#x4ECE;&#x9875;&#x9762;B&#x9000;&#x51FA;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;B&#x4E3A;&#x9000;&#x51FA;&#x9875;&#xFF0C;A&#x4E0D;&#x662F;&#x3002;</p>
<p><strong>&#x9000;&#x51FA;&#x7387;&#xFF1A;</strong>&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x4F5C;&#x4E3A;&#x9000;&#x51FA;&#x9875;&#x7684;&#x8BBF;&#x95EE;&#x6B21;&#x6570;&#x5360;&#x6BD4;&#xFF0C;&#x5373;&#x9000;&#x51FA;&#x9875;&#x6B21;&#x6570;/&#x8BBF;&#x95EE;&#x6B21;&#x6570;&#x3002;</p>
<p><strong>&#x5206;&#x4EAB;&#x6B21;&#x6570;&#xFF1A;</strong>&#x5206;&#x4EAB;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x6B21;&#x6570;&#x3002;</p>
<p><strong>&#x5206;&#x4EAB;&#x4EBA;&#x6570;&#xFF1A;</strong>&#x5206;&#x4EAB;&#x5C0F;&#x7A0B;&#x5E8F;&#x9875;&#x9762;&#x7684;&#x603B;&#x4EBA;&#x6570;&#xFF0C;&#x540C;&#x4E00;&#x7528;&#x6237;&#x591A;&#x6B21;&#x5206;&#x4EAB;&#x4E0D;&#x91CD;&#x590D;&#x8BA1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class="search-results-count"></span> &#x4E2A;&#x7ED3;&#x679C; &quot;<span class="search-query"></span>&quot;</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">&#x6CA1;&#x6709;&#x627E;&#x5230;&#x76F8;&#x5173;&#x5185;&#x5BB9; &quot;<span class="search-query"></span>&quot;</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                    <div class="foot" id="footer">
                        <ul class="links ft">
                            <li class="links_item"><a href="http://www.tencent.com/zh-cn/index.shtml" target="_blank">&#x5173;&#x4E8E;&#x817E;&#x8BAF;</a></li>
                            <li class="links_item"><a href="https://mp.weixin.qq.com/debug/wxadoc/introduction/index.html" target="_blank">&#x6587;&#x6863;&#x4E2D;&#x5FC3;</a></li>
                            <li class="links_item"><a href="https://mp.weixin.qq.com/cgi-bin/opshowpage?action=dispelinfo&amp;lang=zh_CN&amp;begin=1&amp;count=9" target="_blank">&#x8F9F;&#x8C23;&#x4E2D;&#x5FC3;</a></li>
                            <li class="links_item"><a href="http://kf.qq.com/faq/120911VrYVrA1509086vyumm.html" target="_blank">&#x5BA2;&#x670D;&#x4E2D;&#x5FC3;</a></li>
                            <li class="links_item"><a href="mailto:weixinmp@qq.com" target="_blank">&#x8054;&#x7CFB;&#x90AE;&#x7BB1;</a></li>
                            <li class="links_item">
                                <p class="copyright">Copyright &#xA9; 2012-<span id="s_copyright_year"></span> Tencent. All Rights Reserved.</p>
                            </li>
                        </ul>
                    </div>
                
            </div>

            
                
                
                <a href="regular/" class="navigation navigation-next navigation-unique" aria-label="Next page: &#x5E38;&#x89C4;&#x5206;&#x6790;">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>
</div>

        
    
    
    
        
        
        
    
        
        
        
    
     

    